base-devel
beautyline
bind
brightnessctl
candy-icons-git
feh
firefox
gcc
git
git-lfs
hyprpaper
mpv
nerd-fonts
noto-fonts-emoji
pamixer
pavucontrol
qt5
rofi
rustup
tig
tree
uwufetch
vesktop
