beautyline
bind
brightnessctl
candy-icons-git
feh
firefox
gcc
git
git-lfs
hyprpaper
mpv
nerd-fonts
noto-fonts-emoji
pamixer
pavucontrol
qt5
rofi-wayland
rustup
tig
tree
uwufetch
vesktop

jq
wl-clipboard
grimblast
hyprpicker
doas
ncdu
nwg-look
which
fakeroot
debugedit
gcc
make
pkgconf
autoconf
automake
flex
bison
guile
m4
make
patch
pkgconf
texinfo
